{
  "title1": "HOLOSOMATIC",
  "title2": "BODYWORK",
  "home_desc": "Getting in contact with your body",
  "contact_btn": "Get in touch",
  "services": "SERVICES",
  "individual_session": "INDIVIDUAL SESSION",
  "individual_session_description": "A session dedicated only to you during which I am observing the reactions of your body and helping to release long held trauma and tension. In the end of session I give you the instruments that you can use at home to connect to your body and better understand yourself.",
  "group_session": "GROUP SESSION",
  "group_session_description": "A session led in a group environment where you observe the reactions of your body and being directed on the movements needed for establishing connection with the body and releasing stagnant emotions and blockages. ",
  "about_me_1": "I am a facilitator of ",
  "about_me_2": "Passionate about biohacking, constantly exploring ways to optimize both body and mind. In addition I am an avid traveler and a creative spirit, always exploring new forms of artistic expression. With a deep interest in wellness, self-development, and alternative healing methods, I bring a holistic approach to everything I do, helping others to improve their quality of life in a balanced and mindful way. I also enjoy making sugar-free vegan pastries.",
  "about_method": "ABOUT THE METHOD",
  "method_desc_1": "Holosomatic BODY Therapy® focuses on Bodywork and Somatic techniques for emotional and trauma release, blending leading-edge bodywork methods with neuroscience, psychology, breathwork, movement therapy, and energy work. Holosomatic BODY Therapy® provides a direct approach to healing and understanding the links between diseases, traumas, blockages and energy stagnation.",
  "method_desc_2": "It leverages Polyvagal Theory for stress responses, Wilhelm Reich's techniques for emotional release, and Peter Levine's somatic experiencing for trauma recovery.",
  "hollistic_approach": "A holistic approach",
  "connected_breathwork": "Conscious Connected Breathwork",
  "conencted_breathwork_desc": "Regulate the body's physiological state, facilitating emotional release and energetic balance.",
  "energy_work": "Energy Work",
  "energy_work_desc": "Draw from the wisdom of chakras, Taoist practices, and traditional Chinese medicine to harmonize the body's energy flow.",
  "body_mapping": "Body Mapping",
  "body_mapping_desc": "Identify and work through areas of physical and emotional tension, utilizing vocal toning and sound healing practices to activate the body's natural healing capacities through vibration.",
  "movement_therapy": "Movement therapy",
  "movement_therapy_desc": "Further support the process by encouraging the expression of emotions and the release of physical tension, promoting a holistic path to well-being that honors the interconnectedness of mind, body, and spirit.",
  "get_in_touch": "GET IN TOUCH",
  "name": "Name",
  "email": "Email",
  "your_request": "Your request",
  "send": "Send",
  "facilitator": "Holosomatic Bodywork Facilitator",
  "home": "HOME",
  "about": "ABOUT",
  "method": "METHOD",
  "contact": "CONTACT",
  "quote": "A journey of a thousand miles begins with a single step"
}
