{
  "title1": "HOLOSOMATYCZNA",
  "title2": "PRACA Z CIAŁEM",
  "home_desc": "Nawiąż kontakt ze swoim ciałem",
  "contact_btn": "Kontakt",
  "services": "USŁUGI",
  "individual_session": "SESJE INDYWIDUALNE",
  "individual_session_description": "Sesja dedykowana tylko Tobie, podczas której obserwuję reakcje Twojego ciała i pomagam uwolnić długo utrzymywane traumy i napięcia. Na koniec sesji daję Ci instrumenty, których możesz używać w domu, aby połączyć się ze swoim ciałem i lepiej zrozumieć siebie.",
  "group_session": "SESJE GRUPOWE",
  "group_session_description": "Sesja prowadzona w grupie, podczas której obserwujesz reakcje swojego ciała i otrzymujesz wskazówki dotyczące ruchów potrzebnych do nawiązania kontaktu z ciałem oraz uwolnienia zastałych emocji i blokad.",
  "about_me_1": "Jestem facylitatorem ",
  "about_me_2": "Pasjonuję się biohackingiem, nieustannie eksploruję sposoby optymalizacji ciała i umysłu. Ponadto jestem zapalonym podróżnikiem i kreatywnym duchem, zawsze eksploruję nowe formy ekspresji artystycznej. Mając głębokie zainteresowanie wellness, samorozwojem i alternatywnymi metodami leczenia, wnoszę holistyczne podejście do wszystkiego, co robię, pomagając innym w poprawie jakości życia w zrównoważony i uważny sposób. Lubię również robić bezcukrowe wegańskie wypieki.",
  "about_method": "O METODZIE",
  "method_desc_1": "Holosomatic BODY Therapy® koncentruje się na pracy z ciałem i technikach somatycznych w celu uwolnienia emocji i traumy, łącząc najnowocześniejsze metody pracy z ciałem z neuronauką, psychologią, pracą z oddechem, terapią ruchu i pracą z energią. Holosomatic BODY Therapy® zapewnia bezpośrednie podejście do uzdrawiania i zrozumienia powiązań między chorobami, traumą, blokadami i stagnacją energetyczną.",
  "method_desc_2": "Terapia ta wykorzystuje teorię poliwagalną w reagowaniu na stres, techniki Wilhelma Reicha służące uwalnianiu emocji oraz somatyczne doświadczenia Petera Levine’a w leczeniu traumy.",
  "hollistic_approach": "Holistyczne podejście",
  "connected_breathwork": "Świadoma, połączona praca oddechowa",
  "conencted_breathwork_desc": "Reguluje stan fizjologiczny organizmu, ułatwiając uwolnienie emocji i równowagę energetyczną.",
  "energy_work": "Praca Energetyczna",
  "energy_work_desc": "Skorzystaj z mądrości czakr, praktyk taoistycznych i tradycyjnej medycyny chińskiej, aby zharmonizować przepływ energii w ciele.",
  "body_mapping": "Mapowanie ciała",
  "body_mapping_desc": "Zidentyfikuj i przepracuj obszary napięcia fizycznego i emocjonalnego, wykorzystując intonację głosu i praktyki uzdrawiania dźwiękiem, aby aktywować naturalne zdolności organizmu do samoleczenia za pomocą wibracji.",
  "movement_therapy": "Terapia ruchem",
  "movement_therapy_desc": "Aby jeszcze bardziej wesprzeć ten proces, zachęcaj do wyrażania emocji i uwalniania napięcia fizycznego, promując holistyczną ścieżkę do dobrego samopoczucia, która uwzględnia wzajemne powiązania umysłu, ciała i ducha.",
  "get_in_touch": "KONTAKT",
  "name": "Imię",
  "email": "Email",
  "your_request": "Twoja prośba",
  "send": "Wyślij",
  "facilitator": "Instruktor holosomatycznej pracy z ciałem",
  "home": "STRONA GŁÓWNA",
  "about": "O MNIE",
  "method": "METODA",
  "contact": "KONTAKT",
  "quote": "\"Podróż tysiąca mil zaczyna się od jednego kroku\"",
  "pl": "Polski",
  "en": "Angielski",
  "ru": "Rosyjski",
  "ua": "Ukraiński",
  "contact_dialog_success": "Dziękuję!",
  "contact_dialog_success_desc": "Twoje zapytanie zostało wysłane",
  "contact_dialog_error": "Ups, coś poszło nie tak",
  "contact_dialog_error_desc": "Wystąpił błąd podczas wysyłania Twojego żądania",
  "session_duration": "1.5 godz."
}
