{
  "title1": "СОМАТИЧЕСКАЯ",
  "title2": "ТЕРАПИЯ",
  "home_desc": "​Прислушайся к своему телу",
  "contact_btn": "Свяжитесь с нами",
  "services": "​УСЛУГИ",
  "individual_session": "​ИНДИВИДУАЛЬНАЯ СЕССИЯ",
  "individual_session_description": "​Сеанс, посвященный только вам, во время которого я наблюдаю за реакциями вашего тела и помогаю освободиться от напряжения и блоков. В конце сеанса я даю вам знания и методики, которые вы можете использовать дома, чтобы установить контакт со своим телом и лучше понять себя.",
  "group_session": "​ГРУППОВАЯ СЕССИЯ",
  "group_session_description": "Групповая сессия, во время которой вы наблюдаете за реакциями своего тела и следуете рекомендациям относительно движений и действий, необходимых для установления связи с телом и высвобождения емоций и телесных блоков.",
  "about_me_1": "Я являюсь терапевтом ",
  "about_me_2": "Увлекаюсь биохакингом, постоянно ищу способы оптимизации как тела, так и разума. Кроме того творческая натура и люблю путешествовать, постоянно изучаю новые формы художественного самовыражения. С глубоким интересом к оздоровлению, саморазвитию и альтернативным методам исцеления я привношу целостный подход во все, что я делаю, помогая другим улучшить качество своей жизни сбалансированным и осознанным образом. Мне также нравится готовить веганские десерты без сахара.",
  "about_method": "​О МЕТОДЕ",
  "method_desc_1": "Holosomatic BODY Therapy® фокусируется на телесной работе и соматических техниках для высвобождения подавленых емоций и травм, сочетая передовые методы телесной работы с нейронаукой, психологией, дыхательной терапией, двигательной терапией и энергетической работой. Holosomatic BODY Therapy® обеспечивает прямой подход к исцелению и пониманию связей между болезнями, травмами, блоками и застоем энергии.",
  "method_desc_2": "В нем используются поливагальная теория реакций на стресс, методы Вильгельма Райха для эмоционального высвобождения и соматический метод Питера Левина для восстановления после травм.",
  "hollistic_approach": "Комплексный подход",
  "connected_breathwork": "Осознанное связанное дыхание",
  "conencted_breathwork_desc": "Регулирует физиологическое состояние организма, способствуя эмоциональному освобождению и энергетическому балансу.",
  "energy_work": "Энергетическая работа",
  "energy_work_desc": "Исходит из мудрости чакр, даосских практик и традиционной китайской медицины, чтобы гармонизировать поток энергии в организме.",
  "body_mapping": "Картографирование тела",
  "body_mapping_desc": "Определение и проработка области физического и эмоционального напряжения, использование голосовых тональных и звуковых целительных практик для активизации естественных способностей организма к самоисцелению посредством вибраций.",
  "movement_therapy": "Терапия движением",
  "movement_therapy_desc": "Продолжаем поддерживать этот процесс, поощряя выражение эмоций и снятие физического напряжения, способствуя целостному пути к благополучию, который учитывает взаимосвязь разума, тела и духа.",
  "get_in_touch": "​СВЯЖИТЕСЬ С НАМИ",
  "name": "Имя",
  "email": "Электронная почта",
  "your_request": "Ваш запрос",
  "send": "Отправлять",
  "facilitator": "Телесный терапевт",
  "home": "ДОМ",
  "about": "​ОБО МНЕ",
  "method": "​О МЕТОДЕ",
  "contact": "КОНТАКТ",
  "quote": "«Путешествие в тысячу миль начинается с одного шага»",
  "pl": "Польский",
  "en": "Английский",
  "ru": "Русский",
  "ua": "Украинский",
  "contact_dialog_success": "Спасибо!",
  "contact_dialog_success_desc": "Ваш запрос отправлен",
  "contact_dialog_error": "Ой, что-то пошло не так",
  "contact_dialog_error_desc": "При отправке вашего запроса произошла ошибка",
  "session_duration": "1.5 ч",
  "delta_cure": "DeltaCure — это целостный метод, использующий силу дельта-волновой активности мозга с частотой 4 Гц, которая естественным образом связана с глубоким сном, восстановлением и подсознательным исцелением. Этот подход погружает вас в состояние глубокого расслабления, в котором тело получает доступ к своей врождённой способности исцеляться, освобождаться от эмоциональных блоков и восстанавливать баланс на физическом, эмоциональном и энергетическом уровнях.\n\nМетод разработан так, чтобы мягко направлять вас в пространство, где тело может естественным образом активировать свою внутреннюю целительную мудрость, обеспечивая глубокую трансформацию без необходимости в сознательном усилии или анализе.\n\nНезависимо от того, испытываете ли вы стресс, физический дискомфорт или эмоциональные раны, DeltaCure приглашает всю вашу систему вернуться к естественному состоянию гармонии и благополучия.",
  "delta_cure_title": "DeltaCure"
}
