{
  "title1": "ГОЛОСОМАТИЧНИЙ",
  "title2": "КУЗОВ",
  "home_desc": "​Прислухайтеся до свого тіла",
  "contact_btn": "Зв'яжіться з нами",
  "services": "ПОСЛУГИ",
  "individual_session": "ІНДИВІДУАЛЬНЕ ЗАСЕДАННЯ",
  "individual_session_description": "Сеанс, присвячений тільки вам, під час якого я спостерігаю за реакцією вашого тіла та допомагаю звільнитися від тривалої травми та напруги. Наприкінці заняття я даю вам інструменти, які ви можете використовувати вдома, щоб підключитися до свого тіла та краще зрозуміти себе.",
  "group_session": "ГРУПОВЕ ЗАСАННЯ",
  "group_session_description": "Сеанс проходить у груповому середовищі, де ви спостерігаєте за реакцією свого тіла та направляєтесь на рухи, необхідні для встановлення зв’язку з тілом та звільнення від застійних емоцій та блокувань.",
  "about_me_1": "Я фасилітатор ",
  "about_me_2": "Захоплюється біохакінгом, постійно шукає шляхи оптимізації тіла та розуму. Крім того, я затятий мандрівник і творчий дух, завжди досліджую нові форми художнього вираження. Маючи глибокий інтерес до оздоровлення, саморозвитку та альтернативних методів зцілення, я дотримуюся цілісного підходу до всього, що роблю, допомагаючи іншим покращувати якість життя збалансовано та усвідомлено. Мені також подобається готувати веганську випічку без цукру.",
  "about_method": "​ПРО МЕТОД",
  "method_desc_1": "Holosomatic BODY Therapy® зосереджується на техніках роботи з тілом і соматичних техніках для звільнення від подавлених емоцій і травм, поєднуючи передові методи роботи з тілом із нейронаукою, психологією, диханням, руховою терапією та енергетичною роботою. Holosomatic BODY Therapy® забезпечує прямий підхід до зцілення та розуміння взаємозвязку між хворобами, травмами, блоками та застоєм енергії.",
  "method_desc_2": "Метод використовує полівагальну теорію для стресових реакцій, методи Вільгельма Райха для емоційного вивільнення та соматичні методи Пітера Левіна для відновлення після травми.",
  "hollistic_approach": "Цілісний підхід",
  "connected_breathwork": "Свідоме з'єднане дихання",
  "conencted_breathwork_desc": "Регулює фізіологічний стан організму, сприяючи емоційному вивільненню та енергетичному балансу..",
  "energy_work": "Енергетична робота",
  "energy_work_desc": "Походить від мудрості чакр, даоських практик та традиційної китайської медицини, для гармонізації потоку енергії в тілі..",
  "body_mapping": "Мапінг тіла",
  "body_mapping_desc": "Визначення та попрацювання над областями фізичної та емоційної напруги, використовуючи вокальне тонування та практики зцілення звуком, щоб активувати природні зцілювальні можливості тіла за допомогою вібрацій..",
  "movement_therapy": "Терапія рухом",
  "movement_therapy_desc": "Подальша підтримка процесу, заохочуючи вираження емоцій і зняття фізичної напруги, сприяючи цілісному шляху до благополуччя, який шанує взаємозв’язок розуму, тіла та духу.",
  "get_in_touch": "​ЗВ'ЯЖІТЬСЯ",
  "name": "Ім'я",
  "email": "Електронна пошта",
  "your_request": "Ваш запит ",
  "send": "Надіслати",
  "facilitator": "Тілесний терапевт",
  "home": "ДІМ",
  "about": "ПРО МЕНЕ",
  "method": "МЕТОД",
  "contact": "КОНТАКТ",
  "quote": "Подорож у тисячу мильпочинається з одного кроку",
  "pl": "польська",
  "en": "англійська",
  "ru": "російська",
  "ua": "український"
}
